{
    "Lang": [
        {   
            "home" :"Главное",
            "aboutus" :"О нас",
            "services" : "Сервисы",
            "contact": "Контакт",
            "headerText": "Эксклюзивное Oбслуживание",
            "firstContText1": "Хотите получить информацию о конкретных людях или расследовать факты / обстоятельства, но у вас нет времени и средств для этого?",
            "firstContText2": "-Наша команда готова работать 24/7 для получения вами желаемой услуги быстро и качественно.",
            "firstContText3": "Для получения подробной информации свяжитесь с нами: (WhatsApp, Telegram, Signal) 599 06 27 50 (для женщин) или 599 06 67 50 (для мужчин).",
            "secondContTitle" : "Наше обслуживание",
            "secondContText1": "Быстрое",
            "secondContText2" : "Качественное",
            "secondContText3" : "Надежное",
            "allServices" : "Весь сервис",
            "thirdContText1": "Будьте защищенными от раскрытия информации, выявленной как в процессе персональной, так и делового отношения.",
            "thirdContText2" : "Мы работаем с полной защитой конфиденциальности!",
            "thirdContText3" : "Сотрудничать с нами надежно",
            "FourthContText1": "P&S Group состоит из опытных сотрудников правоохранительных органов и оперативного персонала, обладающих знаниями и навыками, необходимыми для быстрого, эффективного и конфиденциального получения информации.",
            "FourthContText2" : "При необходимости наша команда готова осуществить необходимые работы по оказанию услуг за пределами страны.",
            "FifthContText1": "У вас имеются вопросы в юридической сфере или вы нуждаетесь в помощи юриста?",
            "FifthContText2" : "-Мы предлагаем юридические услуги в различных областях права.",
            "footerText":"Будь информированным! Будь защищенным!",
            "aboutUsText1":"P&S Group скомплектована сотрудниками с многолетним опытом в области оперативной и следственной деятельности.",
            "aboutUsText2":"Наша команда готова работать 24 часа в сутки, 7 дней в неделю, для получения желаемой услуги быстро и качественно.",
            "aboutUsText3":"Мы действуем в соответствии с законодательством и с полным соблюдением конфиденциальности.",
            "contactHeader" : "Контактная информация",
            "contactText1" : "Свяжитсь с нами",
            "contacttext2": "Напишите нам",
            "contactTextFemale" : "для женщин",
            "contactTextmale" :"для мужчин",
            "cotactTextMail": "Эл. адрес почта"
        }
    ]
}