{
    "services": [
        {
            "title": [
                {
                    "ka": "კერძო სახის გამოძიება",
                    "en": "Private investigation ",
                    "ru": "Расследование частного типа"
                }
            ],
            "description": [
                {
                    "ka": "P&S Group გთავაზობთ კერძო სახის გამოძიებას ნებისმიერი ფიზიკური და იურიდიული პირის, ნებისმიერი ფაქტისა და გარემოების შესახებ ინფორმაციის მოპოვების მიზნით. ჩვენი გუნდი მუშაობს 24/7, რათა თქვენს კითხვებს ოპერატიულად და სრულყოფილად გაეცეს პასუხი.",
                    "en": "P&S Group offers a private investigation to obtain information about any individual or legal entity, any facts and circumstances. Our team works 24/7 to answer your questions promptly and thoroughly.",
                    "ru": "P&S Group предлагает частное расследование для получения информации о любом физическом или юридическом лице, любых фактах и ​​обстоятельствах. Наша команда работает круглосуточно и без выходных, чтобы оперативно и подробно ответить на ваши вопросы."
                }
            ],
            "imgUrl": "1",
            "id": 1
        },
        {
            "title": [
                {
                    "ka": "ფიზიკური პირის  საკონტაქტო, საცხოვრებელი, ოჯახური და სხვა სახის მონაცემების დადგენა",
                    "en": "Identification of contact, residence, family and other data of the natural person",
                    "ru": "Установление контактных данных, место жительства, семейных и других данных физического лица"
                }
            ],
            "description": [
                {
                    "ka": "დაგეხმარებით იმის დადგენაში, თუ ვინ არის კონკრეტული პიროვნება (თქვენი ინტერესის ობიექტი), რას წარმოადგენს, სად ცხოვრობს, რა არის მისი საკონტაქტო მონაცემები, როგორია მისი ოჯახური მდგომარეობა, რას საქმიანობს, როგორი წარსული აქვს და აშ..",
                    "en": "We will help you determine who a particular person is (the object of your interest), what he/she represents, where he/she lives, what his/her contact information is, what his/her marital status is, what he/she does, what his/her past is etc.",
                    "ru": "Это поможет вам определить, кем является конкретный человек (объект вашего интереса), что он / она представляет, где он / она живет, какова его / ее контактная информация, каково его / ее семейное положение, чем он / она занимается, каково его / ее прошлое и так далее."
                }
            ],
            "imgUrl": "2",
            "id": 2
        },
        {
            "title": [
                {
                    "ka": "მოზარდების მეთვალყურეობა, მათი სამეგობრო წრის შესწავლა და ქცევის ანალიზი",
                    "en": "Supervision of adolescents, the study of their circle of friends and analysis of behavior",
                    "ru": "Наблюдение за подростками, изучение их круга друзей и анализ поведения"
                }
            ],
            "description": [
                {
                    "ka": "დღევანდელ რეალობაში განსაკუთრებით რთულია მოზარდების კონტროლი. ოჯახის მიღმა ისინი ხშირად ექცევიან საშიში გარემოს ზემოქმედების ქვეშ. ჩვენ მზად ვართ შევისწავლოთ და მოგაწოდოთ სრული ინფორმაცია თქვენი მოზარდის ყოველდღიური ცხოვრების, საქმიანობის და საკონტაქტო პირების შესახებ, მოვახდინოთ მისი ქცევის ანალიზი და დაგეხმაროთ პრევენციული ზომების დროულად მიღებაში.",
                    "en": "In nowadays reality, controlling adults is especially difficult. Outside the family, they are often exposed to dangerous environments. We are ready to study and provide you with complete information about your teenager's daily life, activities and contact persons, analyze his/her behavior and help you to take preventive measures in a timely manner.",
                    "ru": "В сегодняшней реальности особенно трудно контролировать подростков. За пределами семьи, они часто попадают под влияние опасной среды. Мы готовы изучить и предоставить полную информацию о повседневной жизни, деятельности и контактных лицах вашего подростка, проанализировать его поведение и помочь своевременно принять профилактические меры."
                }
            ],
            "imgUrl": "3",
            "id": 3
        },
        {
            "title": [
                {
                    "ka": "ღალატის გამოვლენა",
                    "en": "Detection of betrayal",
                    "ru": "Обнаружение измены"
                }
            ],
            "description": [
                {
                    "ka": "არის შემთხვევები, როცა საყვარელი ადამიანის (მეუღლე, საქმრო/საცოლე, მეგობარი და აშ) ერთგულებაში ეჭვი ეპარებათ, მაგრამ სიმართლის დადგენა თავად არ შეუძლიათ. არ არის საჭირო ეჭვებით ურთიერთობა, ჩვენ მზად ვართ გავარკვიოთ რამდენად სანდო და ერთგულია ქვენი პარტნიორი.",
                    "en": "There are cases when they doubt the loyalty of a loved one (spouse, groom, friend, etc.), but they cannot find out the truth on their own. There is no need to doubt the relationship, we are ready to find out how reliable and loyal your partner is.",
                    "ru": "Бывают случаи, когда сомневаются в верности любимого человека (супруга, жениха, друга и т. д.), но сами не могут узнать правду. Не обязательно иметь отношения в сомнениях, мы готовы выяснить, насколько надежен и верен ваш партнер."
                }
            ],
            "imgUrl": "4",
            "id": 4
        },
        {
            "title": [
                {
                    "ka": "მიმალვაში მყოფი პირის მოძიება",
                    "en": "Searching for fugitive criminals",
                    "ru": "Обнаружение находящегося в розыске лица"
                }
            ],
            "description": [
                {
                    "ka": "ცხოვრებაში არც თუ ისე იშვიათად ვაწყდებით თაღლით ადამიანებს, რომელთაც ჩვენგან სარგებლის უკანონოდ მიღება და შემდეგ მიმალვა კარგად ეხერხებათ. ",
                    "en": "Quite often in life, we come across fraudsters who manage to illegally take advantage of us and then hide. ",
                    "ru": "Нередко в жизни мы сталкиваемся с мошенниками, которым удается незаконно воспользоваться нами, а затем скрыться."
                }
            ],
            "subtitle": [
                {
                    "ka": "ჩვენ შეგვიძლია მოვძებნოთ თქვენი ინტერესის ობიექტი და დაგეხმაროთ მასთან კონტაქტის დამყარებაში.",
                    "en": "We can find the object you are interested in and help you to establish contact with him/her.",
                    "ru": " Мы найдем интересующий вас объект и поможем наладить с ним контакт."
                }
            ],
            "imgUrl": "5",
            "id": 5
        },
        {
            "title": [
                {
                    "ka": "პოტენციური/მოქმედი ბიზნეს პარტნიორის საიმედოობის დადგენა, მის შესახებ ინფორმაციის მოპოვება",
                    "en": "Establishment of reliability of potential/active business partner, obtaining information about him/her",
                    "ru": "Определение надежности потенциального / действующего делового партнера, получение информации о нем"
                }
            ],
            "description": [
                {
                    "ka": "გაქვთ კითხვები მოქმედი ბიზნესპარტნიორის შესახებ? ან გსურთ ბიზნეს ურთიერთობა დაამყაროთ პირთან, რომლის საიმედოობაშიც ეჭვი გეპარებათ?",
                    "en": "Do you have questions about your current business partner? Or do you want to establish business relationship with a person whose reliability you are not sure about? ",
                    "ru": "У вас есть вопросы о вашем деловом партнере? Или вы хотите установить деловые отношения с человеком, в надежности которого сомневаетесь? "
                }
            ],
            "subtitle": [
                {
                    "ka": "- ჩვენი გუნდი მზად არის გამოიკვლიოს თქვენი ინტერესის ობიექტის პიროვნული, კარიერული თუ სხვა სახის ინფორმაცია, რაც დაგეხმარებათ რისკების სწორად შეფასებასა და სწორი გადაწყვეტილების მიღებაში.",
                    "en": "- Our team is ready to investigate the personal, career or other information of the object of your interest, which will assist you to correctly assess the risks and make the right decision.",
                    "ru": "Наша команда готова изучить личную, карьерную или другую информацию интересующего вас объекта, что поможет правильно оценить риски и принять правильное решение."
                }
            ],
            "imgUrl": "6",
            "id": 6
        },
        {
            "title": [
                {
                    "ka": "ძიძების და სხვა დაქირავებული მოსამსახურეების მიერ მოვალეობის შესრულების კონტროლი",
                    "en": "Monitoring the performance of duties by babysitters and other employees",
                    "ru": "Контроль за исполнением обязанностей нянями и другими наемными сотрудниками"
                }
            ],
            "description": [
                {
                    "ka": "სამწუხაროდ არც თუ ისე იშვიათად ხდება ძიძების მიერ აღსაზრდელების მიმართ ფსიქოლოგიური თუ ფიზიკური ძალადობის განხორციელება. ასევე ხშირია ნებისმიერი დაქირავებული მოსამსახურის მიერ მოვალეობის არაკეთილსინდისიერად შესრულების გამო დამქირავებლისთვის მატერიალური ან სხვა სახის ზიანის მიყენების შემთხვევები. ჩვენ დაგეხმარებით მსგავსი ფაქტების გამოვლენაში, რათა დროულად მიიღოთ საჭირო ზომები.",
                    "en": "Unfortunately, it is not uncommon for babysitters to use psychological or physical violence against children. There are also frequent cases of material or other damage to the employer due to the unscrupulous performance of duties by any hired employee. We will help you reveal similar facts to take the necessary measures in a timely manner.",
                    "ru": "К сожалению, няни нередко прибегают к психологическому или физическому насилию над детьми. Также нередки случаи нанесения материального или иного ущерба работодателю из-за недобросовестного исполнения обязанностей любым наемным сотрудником."
                }
            ],
            "imgUrl": "7",
            "id": 7
        },
        {
            "title": [
                {
                    "ka": "სხვადასხვა ცხოვრებისეული ფაქტების/გარემოებების დადგენა",
                    "en": "Identify various life facts / circumstances",
                    "ru": "Определение различных жизненных фактов / обстоятельств"
                }
            ],
            "description": [
                {
                    "ka": "ადამიანის ინტერესის ობიექტი შეიძლება გახდეს ნებისმიერი პიროვნება ან ფაქტი/გარემოება, ხოლო ამის გამოკვლევა ხშირად დაკავშირებულია დიდ დროსთან, ცოდნასთან და სხვა სახის რესურსთან.",
                    "en": "The object of human interest can be any person or fact/circumstance, and the investigation of this is often associated with a lot of time, knowledge and other resources.",
                    "ru": "Объектом человеческого интереса может быть любое лицо или факт / обстоятельство, и его исследование часто связано с большим количеством времени, знаний и других ресурсов. Свяжитесь с нами и сообщите нам, что вас интересует."
                }
            ],
            "subtitle": [
                {
                    "ka": "- დაგვიკავშირდით და გაგვანდეთ თქვენი ინტერესის სფერო. ჩვენი გუნდი მზად არის დაგეხმაროთ ნებისმიერი საკითხის გამოკვლევაში, რა თქმა უნდა კონფიდენციალურობის სრული გარანტიით.",
                    "en": "Contact us and confide us with your area of interest. Our team is ready to assist you in investigation of any issues, obviously, with a full guarantee of privacy.",
                    "ru": "Наша команда готова помочь вам в расследовании любых проблем, разумеется, с полной гарантией конфиденциальности."
                }
            ],
            "imgUrl": "8",
            "id": 8
        },
        {
            "title": [
                {
                    "ka": "იურიდიული მომსახურება",
                    "en": "Legal service",
                    "ru": "Юридические услуги"
                }
            ],
            "description": [
                {
                    "ka": "გაქვთ კითხვები სამართლებრივ სფეროში? ან გჭირდებათ იურისტის დახმარება? ჩვენ გთავაზობთ იურიდიულ მომსახურეობას სამართლის სხვადასხვა სფეროში.",
                    "en": "Do you have any questions in the legal field? Or are you in need of the assistance of a lawyer? We offer legal services in various fields of law.",
                    "ru": "Есть вопросы в правовой сфере? Или вам нужна помощь юриста? Предлагаем юридические услуги в различных областях права."
                }
            ],
            "imgUrl": "9",
            "id": 9
        },
        {
            "title": [
                {
                    "ka": "მოსასმენი/სათვალთვალო მოწყობილობის გამოვლენა",
                    "en": "Detection of audible/ surveillance equipment",
                    "ru": "Обнаружение оборудования для прослушивания / наблюдения"
                }
            ],
            "description": [
                {
                    "ka": "გარკვეული მიზეზების გამო შესაძლოა თავად გახდეთ სხვა პირების ინტერესის ობიექტი. ბოლო პერიოდში საკმაოდ გახშირდა სპეციალური მოსასმენი/სათვალთვალო მოწყობილობების საშუალებით ადამიანის მეთვალყურეობა. ამის გამოვლენას სჭირდება სპეციფიკური ცოდნა და უნარები. ენდეთ ჩვენი გუნდის მრავალწლიან გამოდილებას.",
                    "en": "For some reason, we ourselves can become the object of interest of other people. Recently, surveillance of people with both physical and special audible/surveillance devices has become quite common. Detection of above-mentioned facts requires specific knowledge and skills. Trust the many years of work of our team.",
                    "ru": "По определенным причинам мы можем стать объектом интереса других людей. В последнее время наблюдение за людьми с помощью как физических, так и специальных устройств прослушивания / наблюдения стало довольно распространенным явлением. Демонстрация этого требует определенных знаний и навыков. Доверьтесь многолетней работе нашей команды."
                }
            ],
           
            "imgUrl": "10",
            "id": 10
        },
        {
            "title": [
                {
                    "ka": "კრიმინალური თვალთვალის გამოვლენა",
                    "en": "Detection of criminal surveillance,",
                    "ru": "Обнаружение криминального наблюдения, "
                }
            ],
            "description": [
                {
                    "ka": "თუ გაგიჩნდათ ეჭვი, რომ ვიღაცის ინტერესის სფეროში აღმოჩნდით და შესაძლოა გითვალთვალებენ, ნუ მისცემთ სხვებს უფლებას ხელყონ თქვენი პირადი ცხოვრების ხელშეუხებლობა.",
                    "en": "If you suspect that you have become in the area of somebody’s interest  and it is possible that you are being watched, do not allow others to invade your privacy.",
                    "ru": "Если вы подозреваете, что вы находитесь в сфере чьих-то интересов и за вами могут наблюдать, не позволяйте другим вторгаться в вашу частную жизнь."
                }
            ],
            "subtitle": [
                {
                    "ka": "P&S Group დაგეხმარებათ თქვენს მიმართ განხორციელებული კრიმინალური თვალთვალის გამოვლენაში.",
                    "en": "P&S Group will assist you in detecting criminal surveillance against you.",
                    "ru": "P&S Group поможет вам в выявлении криминального преследования в отношении вас."
                }
            ],
            "imgUrl": "15",
            "id": 14
        },
        {
            "title": [
                {
                    "ka": "კიბერუსაფრთხოების უზრუნველყოფა, დაკარგული ინფორმაციის აღდგენა",
                    "en": "Providing cyber security, recovering lost information",
                    "ru": "Обеспечение кибербезопасности, восстановление потерянной информации"
                }
            ],
            "description": [
                {
                    "ka": "ციფრული ტრანსფორმაციის ერაში მნიშვნელოვნად გაიზარდა დამოკიდებულება ინფორმაციული ტექნოლოგიების სერვისებზე და პროდუქტებზე. შესაბამისად გაიზარდა გამოწვევები ინფორმაციული უსაფრთხოებისა და კიბერუსაფრთხოების მიმართულებით. არაკეთილსინდიესიერი ადამიანების სამიზნე ხშირად ხდება კიბერსივრცე და ამის წინააღმდეგ მოქმედება მხოლოდ სპეციალური ცოდნის მქონე, პროფესიონალი და გამოცდილი კადრების მეშვეობით არის შესაძლებელი.",
                    "en": "In the era of digital transformation, dependence on information technology services and products has increased significantly. Consequently, the challenges in the field of information security and cyber security have increased as well. The target of unscrupulous people often becomes cyberspace and action against it is possible only with the help of specialized, professional and experienced personnel.",
                    "ru": "В эпоху цифровой трансформации зависимость от услуг и продуктов в области информационных технологий значительно возросла. Следовательно, проблемы в области информационной безопасности и кибербезопасности возросли. Целью недобросовестных людей часто становится киберпространство, и действовать против него можно только с помощью специализированного, профессионального и опытного персонала."
                }
            ],
            "subtitle": [
                {
                    "ka": "P&S Group გთავაზობთ კიბერუსაფრთხოების უზრუნველყოფისა და დაკარგული ელექტრონული ინფორმაციის აღდგენის მომსახურებას.",
                    "en": "P&S Group offers cybersecurity and lost electronic information recovery services.",
                    "ru": " P&S Group предлагает услуги кибербезопасности и восстановления утерянных электронных данных."
                }
            ],
            "imgUrl": "11",
            "id": 11
        },
        
        {
            "title": [
                {
                    "ka": "ტელეფონის და კომპიუტერის SPY",
                    "en": "Telephone and computer SPY",
                    "ru": "SPY телефона и компьютера"
                }
            ] ,
            "description": [
                {
                    "ka": "გთავაზობთ სპეციალურ პროგრამებს, რომლის მეშვეობითაც შეძლებთ კომპიუტერებისა და ტელეფონების დისტანციურად კონტროლს (მონიტორინგს).",
                    "en": "We offer special programs with the means of which you will be able to remotely control (monitor) computers and phones.",
                    "ru": "Мы предлагаем специальные программы, с помощью которых вы можете удаленно управлять (контролировать) компьютеры и телефоны."
                }
            ] ,
            "imgUrl": "12",
            "id": 12
        },
        {
            "title": [
                {
                    "ka": "ჟურნალისტური გამოძიება",
                    "en": "Journalistic investigation",
                    "ru": "Журналистское расследование"
                }
            ],
            "description": [
                {
                    "ka": "P&S Group გთავაზობთ ჟურნალისტურ გამოძიებას სხვადასხვა მიმართულებით.",
                    "en": "The P&S Group offers investigative journalism in a variety of areas.",
                    "ru": "P&S Group предлагает журналистские расследования по разным направлениям."
                }
            ],
            "subtitle": [
                {
                    "ka": "ჩვენი გუნდი მზად არის გამოარკვიოს და შეისწავლოს თქვენთვის სასურველი ინფორმაცია, ხოლო ჟურნალისტური გამოძიების შედეგად მოპოვებული მასალა გადმოგცეთ თქვენთვის სასურველი ფორმით.",
                    "en": "Our team is ready to find out and study the information you want, and to deliver the material obtained as a result of the journalistic investigation in the form you want.",
                    "ru": "Наша команда готова выяснить и изучить интересующую вас информацию, а также доставить материал, полученный в результате журналистского расследования, в нужной вам форме."
                }
            ],
            "imgUrl": "13_2",
            "id": 13
        }
        
    ]
}